<?php

use App\Http\Controllers\Constants;

return [

    'choose_avatar'=> 'Выберите аватар и нажмите "Сохранить"',
    'information' => 'Чтобы сохранить аватар, вы должны решить ' . Constants::PLUS_WIN . ' примеров в разделе "Плюс" и ' . Constants::MINUS_WIN . ' примеров в разделе "Минус". ' . Constants::MULTIPLY_WIN . ' примеров в разделе "Умножить" и ' . Constants::DIVIDE_WIN . ' примеров в разделе "Разделить". 15 примеров в разделе "Плюс, найти X" и 15 примеров в разделе "Минус, найти X".',
    'lesson_left' => 'осталось примеров до возможности сохранить аватара: ',
    'completed' => 'Когда вы выполните все условия вы сможете сохранить аватар',
    'ready' => 'Готово',
];
