<?php

return [

    'reg_text' => 'Регистрация - ключ к захватывающему путешествию, полному виртуальных вызовов и невероятных достижений.

Присоединяйтесь к нам, чтобы не только участвовать в захватывающих играх, но и стать частью нашего эксклюзивного топа игроков.

Ваш вклад в регистрацию не только поможет нам в сборе статистики для формирования лучших игроков, но также позволит вам отслеживать свой собственный прогресс и внести свой вклад в запись уникальных неправильно решенных задач.

Давайте создадим вместе уникальное сообщество, где каждый момент становится частью захватывающего игрового опыта и достижений!'
];
