<?php
return[
    'temp' => 'Температура',
    'wind' => 'Ветер',
    'humidity' => 'Влажность',
    'pressure' => 'Давление',
    'icon' => 'Иконка',
    'temp_min' => 'Минимальная температура',
    'temp_max' => 'Максимальная температура',
    'weather' => 'Погода',
    'description' => 'Описание',
    'city' => 'Город',
    'weather_error' => 'Ошибка получения данных о погоде',
    'weather_data' => 'Данные о погоде',
    'weather_data_outdated' => 'Данные о погоде устарели, получаем новые данные',
    'weather_data_not_found' => 'Данные о погоде не найдены',
    'country' => 'Страна',
    'temp_min_max' => 'Минимальная и максимальная температура',

];
